// Main Menu
"About Epson Printer Utility Lite" = "Om Epson Printer Utility Lite";
"Preferences..." = "Inställningar...";
"Services" = "Tjänster";
"Hide Epson Printer Utility Lite" = "Göm Epson Printer Utility Lite";
"Hide Others" = "Göm övriga";
"Show All" = "Visa alla";
"Quit Epson Printer Utility Lite" = "Avsluta Epson Printer Utility Lite";

"File" = "Fil";
"Close" = "Stäng";

"Window" = "Fönster";
"Minimize" = "Minimera";
"Zoom" = "Zooma";
"Bring All to Front" = "Lägg alla överst";

"Help" = "Hjälp";

// Main Window
"Printer List" = "Skrivarlista";
"This printer has been paused." = "Skrivaren är i pausläge.";
"Communication error" = "Kommunikationsfel";
"Ink Levels" = "Bläcknivåer";
"Update" = "Uppdatera";
"Nozzle Check" = "Munstyckeskontroll";
"Head Cleaning" = "Huvudrengöring";
"Information Not Available" = "Information saknas";

"Version" = "Version";

/* Alert Strings */
"UTAlert_1" = "Skrivaren är inte registrerad.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Svart";
"Color" = "Färg";
"MatteBlack" = "Mattsvart";
"PhotoBlack" = "Fotosvart";
"LightBlack" = "Ljussvart";
"LightLightBlack" = "Ljust ljussvart";
"Cyan" = "Cyan";
"LightCyan" = "Ljus cyanblå";
"Magenta" = "Magenta";
"LightMagenta" = "Ljus magenta";
"Yellow" = "Gul";
"DarkYellow" = "Mörkgul";
"Red" = "Röd";
"Blue" = "Blå";
"GlossOptimizer" = "Blankhetsoptimering";
"VividMagenta" = "Intensiv magenta";
"VividLightMagenta" = "Intensiv ljus magenta";
"Orange" = "Orange";
"Green" = "Grön";
"Unknown" = "Okänt";
"PrintPack" = "Print Pack";

"LFP Black" = "Svart";
"LFP MatteBlack" = "Mattsvart";
"LFP PhotoBlack" = "Fotosvart";
"LFP LightBlack" = "Ljussvart";
"LFP LightLightBlack" = "Ljust ljussvart";
"LFP Cyan" = "Cyan";
"LFP LightCyan" = "Ljus cyanblå";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Ljus magenta";
"LFP Yellow" = "Gul";
"LFP DarkYellow" = "Mörkgul";
"LFP Red" = "Röd";
"LFP Blue" = "Blå";
"LFP GlossOptimizer" = "Blankhetsoptimering";
"LFP VividMagenta" = "Intensiv magenta";
"LFP VividLightMagenta" = "Intensiv ljus magenta";
"LFP Orange" = "Orange";
"LFP Green" = "Grön";

"EAI Black" = "Svart";
"EAI MatteBlack" = "Mattsvart";
"EAI PhotoBlack" = "Fotosvart";
"EAI LightBlack" = "Ljussvart";
"EAI LightLightBlack" = "Ljust ljussvart";
"EAI Cyan" = "Cyan";
"EAI LightCyan" = "Ljus cyanblå";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Ljus magenta";
"EAI Yellow" = "Gul";
"EAI DarkYellow" = "Mörkgul";
"EAI Red" = "Röd";
"EAI Blue" = "Blå";
"EAI GlossOptimizer" = "Blankhetsoptimering";
"EAI VividMagenta" = "Intensiv magenta";
"EAI VividLightMagenta" = "Intensiv ljus magenta";
"EAI Orange" = "Orange";
"EAI Green" = "Grön";
